; 程序配置
; 1. 方括号为区域名称 
; 2. 电脑列表请使用|符号分割
;
; 示例：

[服务器]
电脑列表 = 192.168.1.2(车间共享服务器) | 192.168.1.8(办公室共享服务器) |192.168.1.16(珠海SAP 服务器) | 192.168.1.6(珠海SAP备用服务器) | 192.168.1.9(香港SAP服务器) |192.168.1.4(旧香港SAP服务器) | 192.168.1.13(K3服务器)  | 192.168.1.22(K3登录终端)




[虚拟机]
电脑列表 =  192.168.100.10(10.ESXI虚拟机) | 192.168.100.11(11.ESXI虚拟机) |192.168.1.110(测试机) | 192.168.1.247(跳板机) | 192.168.1.249(设计上网代理机)





[网络检测]
电脑列表 = 10.10.10.1(出口防火墙) | 10.10.10.249(深信服AC) | 10.10.10.254(华为Core交换机) | 10.10.10.253(华为接入交换机)| 10.10.10.252(华为接入交换机) |10.10.10.250(思科接入交换机) |10.10.10.246(锐捷POE监控交换机) |10.10.10.247(保安室监控交换机) |10.10.10.242(WIFI主AP) |192.168.7.251(新仓库无线主网桥) |192.168.7.252(新仓库无线副网桥)




[监控检测]
电脑列表 = 192.168.7.13(QC来料楼梯口手机柜)|192.168.7.16(一楼车间楼梯口手机柜)|192.168.7.14(二楼办公室茶水间)|192.168.7.210(中电号监控)|192.168.7.211(中电3号监控)|192.168.7.212(中电2号监控)|192.168.7.213(中电1号监控)
